
/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "20"; */
"20.accessibilityLabel" = "联系人姓名";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "20"; */
"20.text" = "某人";

/* Class = "UILabel"; accessibilityLabel = "Message"; ObjectID = "21"; */
"21.accessibilityLabel" = "消息";

/* Class = "UILabel"; text = "This is a placeholder message"; ObjectID = "21"; */
"21.text" = "请输入";

/* Class = "UILabel"; text = "99"; ObjectID = "ZXq-Do-7Ua"; */
"ZXq-Do-7Ua.text" = "99";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "aa2-Kl-c1H"; */
"aa2-Kl-c1H.accessibilityLabel" = "转接失败";

/* Class = "UILabel"; text = "11:15"; ObjectID = "r7A-Mk-LQX"; */
"r7A-Mk-LQX.text" = "11:15";
